Repository: jadetheda/IceCubesApp
Catalog: IceCubesApp/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: be, de, es, eu, fr, it, ja, ko, nb, nl, pl, pt_br, tr, uk, zh_hans, zh_hant

# status.error.loading.message
source: An error occurred while loading posts, please try again.
be: Пры загрузцы паведамленняў адбылася памылка, паўтарыце спробу.
de: Beim Laden der Beiträge ist ein Fehler aufgetreten. Bitte versuche es erneut.
es: Ha ocurrido un error al cargar las publicaciones, por favor, vuelve a intentarlo.
eu: Errorea bidalketak kargatzean; saiatu berriro.
fr: Une erreur s'est produite lors du chargement des publications, veuillez réessayer.
it: Si è verificato un errore durante il caricamento dei post, riprova.
ja: 投稿の読み込み中にエラーが発生しました、もう一度試してください
ko: 글을 불러오지 못했습니다. 다시 시도해주세요.
nb: Det oppsto en feil under innlasting av innlegg, prøv igjen.
nl: Er heeft zich een fout voorgedaan tijdens het laden van je posts. Probeer het nogmaals.
pl: Wystąpił błąd podczas ładowania postów, spróbuj ponownie.
pt_br: Ocorreu um erro enquanto as postagens eram carregadas, por favor, tente novamente.
tr: Gönderi yüklenirken bir hata oluştu, lütfen tekrar deneyin.
uk: Сталась помилка під час завантаження дописів. Будь ласка, спробуйте знову.
zh_hans: 加载嘟文时发生错误，请重试。
zh_hant: 下載嘟文時發生錯誤，請再試一次。

# status.error.message
source: An error occurred in the context of this post, please try again.
be: Адбылася памылка ў кантэксце гэтай публікацыі, паспрабуйце яшчэ раз.
de: Es ist ein Fehler aufgetreten. Bitte versuche es erneut.
es: Ha ocurrido un error al cargar el contexto de esta publicación, por favor, vuelve a intentarlo.
eu: Errorea bidalketa honen testuinguruan; saiatu berriro.
fr: Une erreur s'est produite dans le contexte de cette publication, veuillez réessayer.
it: Si è verificato un errore su questo post, riprova.
ja: この投稿のコンテキストでエラーが発生しました、もう一度試してください
ko: 글의 상세 정보를 불러오지 못했습니다. 다시 시도해주세요.
nb: Det oppsto en feil i forbindelse med dette innlegget, prøv igjen.
nl: Er heeft zich een fout voorgedaan. Probeer het nogmaals.
pl: Wystąpił błąd dotyczący tego postu, proszę spróbuj ponownie.
pt_br: Ocorreu um erro com esta postagem, por favor, tente novamente.
tr: Bu gönderi bağlamında bir hata oluştu, lütfen tekrar deneyin.
uk: Сталась помилка в контексті цього допису. Будь ласка, спробуйте знову.
zh_hans: 嘟文的上下文出现了错误，请重试。
zh_hant: 嘟文上下文發生錯誤，請再試一次。

# status.error.title
source: An error occurred
be: Узнікла памылка
de: Ein Fehler ist aufgetreten
es: Ha ocurrido un error
eu: Errorea gertatu da
fr: Une erreur s'est produite
it: Si è verificato un errore
ja: エラーが発生しました
ko: 오류
nb: En feil oppstod
nl: Er heeft zich een fout voorgedaan
pl: Wystąpił błąd
pt_br: Ocorreu um erro
tr: Bir hata oluştu
zh_hans: 发生错误
zh_hant: 發生錯誤

# status.filter.filtered-by-%@
source: Filtered by: %@
be: Адфільтравана па: %@
de: Gefiltert von: %@
es: Filtrado por: %@
eu: Iragazkia: %@
fr: Filtré par : %@
it: Filtrato da: %@
ja: %@ :によりフィルターされました
ko: %@ 필터에 의해 가려짐
nb: Filtrert etter: %@
nl: Gefilterd op: %@
pl: Filtrowany przez: %@
pt_br: Filtrado por: %@
tr: Tarafından filtrelendi: %@
uk: Відфільровано: %@
zh_hans: 被 %@ 过滤
zh_hant: 依 %@ 過濾

# status.filter.show-anyway
source: Show anyway
be: Паказваць у любым выпадку
de: Trotzdem anzeigen
es: Mostrar de todas formas
eu: Erakutsi edonola ere
fr: Montrer quand même
it: Mostra comunque
ja: とりあえず表示
ko: 표시하기
nb: Vis uansett
nl: Laat toch zien
pl: Pokaż mimo wszystko
pt_br: Mostrar mesmo assim
tr: Yine de göster
uk: Всерівно показати
zh_hans: 仍然显示
zh_hant: 仍然顯示

# status.image.alt-text.abbreviation
source: ALT
be: Альт.
ja: 注釈
ko: 설명
zh_hant: 描述

# status.media.content.show
source: Show content
be: Паказаць змест
de: Inhalt zeigen
es: Mostrar contenido
eu: Erakutsi edukia
fr: Afficher le contenu
it: Mostra contenuto
ja: 内容を表示
ko: 내용 표시하기
nb: Vis innhold
nl: Toon inhoud
pl: Pokaż zawartość
pt_br: Exibir conteúdo
tr: Bağlamı göster
uk: Показати вміст
zh_hans: 显示内容
zh_hant: 顯示內容

# status.media.contextmenu.copy
source: Copy image
be: Капіяваць выяву
de: Bild kopieren
es: Copiar imagen
eu: Kopiatu irudia
fr: Copier l'image
it: Copia immagine
ja: イメージのコピー
ko: 이미지 복사
nb: Kopier bildet
nl: Kopieer
pl: Kopiuj obrazek
pt_br: Copiar imagem
tr: Görüntüyü kopyala
uk: Копіювати зображення
zh_hans: 拷贝图片
zh_hant: 拷貝圖片

# status.media.contextmenu.save
source: Save image
be: Захаваць выяву
de: Bild sichern
es: Guardar imagen
eu: Gorde irudia
fr: Enregistrer l'image
it: Salva immagine
ja: イメージの保存
ko: 이미지 저장
nb: Arkiver bildet
nl: Bewaar
pl: Zachowaj obrazek
pt_br: Salvar imagem
tr: Görüntüyü kaydet
uk: Зберегти зображення
zh_hans: 保存图片
zh_hant: 儲存圖片

# status.media.contextmenu.share
source: Share this image
be: Падзяліцца гэтай выявай
de: Dieses Bild teilen
es: Compartir esta imagen
eu: Partekatu irudia
fr: Partager cette image
it: Condividi questa immagine
ja: イメージの共有
ko: 이미지 공유
nb: Del dette bildet
nl: Deel
pl: Udostępnij ten obrazek
pt_br: Compartilhar imagem
tr: Görüntüyü paylaş
uk: Поділитися цим зображенням
zh_hans: 分享图片
zh_hant: 分享圖片

# status.media.contextmenu.view-browser
source: View in Browser
be: Праглядзець у браўзэры
de: Im Browser anzeigen
es: Ver en navegador
eu: Ikusi nabigatzailean
fr: Afficher dans le navigateur
it: Visualizza nel browser
ja: ブラウザで見る
ko: 브라우저에서 보기
nb: Vis i nettleser
nl: Open in browser
pl: Zobacz w przeglądarce
pt_br: Exibir no Navegador
tr: Tarayıcıda göster
uk: Переглянути у браузері
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器裡顯示

# status.media.sensitive.show
source: Show sensitive content
be: Паказаць адчувальны кантэнт
de: Sensiblen Inhalt zeigen
es: Mostrar contenido sensible
eu: Erakutsi eduki hunkigarria
fr: Afficher le contenu sensible
it: Mostra contenuti sensibili
ja: センシティブな内容を表示する
ko: 민감한 미디어 표시하기
nb: Vis sensitivt innhold
nl: Toon gevoelige inhoud
pl: Pokaż wrażliwą zawartość
pt_br: Exibir conteúdo sensível
tr: Hassas içeriği göster
uk: Показати делікатний вміст
zh_hans: 显示敏感内容
zh_hant: 顯示敏感內容

# status.poll.closed
source: Closed
be: Зачынены
de: Beendet
es: Cerrada
eu: Amaituta
fr: Fermé
it: Terminato
ja: 投票終了
ko: 종료됨
nb: Lukket
nl: Beëindigd
pl: Zamknięty
pt_br: Encerrado
tr: Kapandı
uk: Закрито
zh_hans: 已关闭
zh_hant: 已關閉

# status.poll.closes-in %@
source: Closes in %@
be: Зачыніцца праз %@
de: Endet in %@
es: Acaba en %@
eu: Epemuga: %@
fr: Ferme dans %@
it: Termina fra %@
ja: 投票終了まで %@
ko: %@ 후 종료
nb: Lukkes om %@
nl: Eindigt over %@
pl: Zostanie zakończony za %@
pt_br: Encerrado em %@
tr: Kapanacak %@
uk: Завершується в %@
zh_hans: 关闭于 %@
zh_hant: 將於 %@ 關閉

# status.poll.duration
source: Poll Duration
be: Працягласць апытання
de: Umfragedauer
es: Duración de la encuesta
eu: Bozketaren iraupena
fr: Durée du sondage
it: Durata sondaggio
ja: 投票期間
ko: 투표 기간
nb: Avstemningens varighet
nl: Pollduur
pl: Czas trwania sondażu
pt_br: Duração da votação
tr: Anket Süresi
uk: Тривалість опитування
zh_hans: 投票持续时间
zh_hant: 投票時限

# status.poll.frequency
source: Polling Frequency
be: Частата апытання
de: Auswahlmöglichkeiten
es: Frecuencia de la encuesta
eu: Bozketaren maiztasuna
fr: Fréquence de sondage
it: Frequenza di voto
ja: 投票頻度
ko: 투표 선택 옵션
nb: Avstemningsfrekvens
nl: Pollingfrequentie
pl: Częstotliwość odpytywania
pt_br: Frequência da votação
tr: Anket Sıklığı
uk: Частота опитування
zh_hans: 投票频率
zh_hant: 投票頻率

# status.poll.n-votes %lld
source: %lld votes
be: %lld галасоў
de: %lld Stimmen
es: %lld votos
eu: %lld boto
it: %lld voti
ja: %lld 投票
ko: %lld표
nb: %lld stemmer
nl: %lld stemmen
pl: %lld głosów
pt_br: %lld votos
tr: %lld oy
uk: %lld голосів
zh_hans: %lld 票
zh_hant: %lld 票

# status.poll.n-votes-voters %lld %lld
source: %lld votes from %lld voters
be: %lld галасоў ад %lld удзельнікаў
de: %lld Stimmen von %lld Teilnehmenden
es: %lld votos de votos de %lld participantes votantes
eu: %lld boto-emaileren %lld boto
fr: %lld votes de %lld voteurs
it: %lld voti da %lld partecipanti
ja: %lld 票 %lld からの投票
ko: %lld 표 (%lld명)
nb: %lld stemmer fra %lld velgere
nl: %lld stemmen van %lld stemmers
pl: %lld głosów od %lld głosujących
pt_br: %lld votos de %lld votantes
tr: %lld adet oy adet oy %lld kişi içinde kişi içinde
uk: %lld голосів від %lld опитаних
zh_hans: %lld 票来自 %lld 个投票者
zh_hant: %lld 位投票者 %lld 票，

# status.poll.option-n %lld
source: Option %lld
be: Варыянт %lld
es: Opción %lld
eu: %lld. aukera
it: Opzione %lld
ja: オプション %lld
ko: 선택지 %lld
nb: Valg %lld
nl: Optie %lld
pl: Opcja %lld
pt_br: Opção %lld
tr: Seçenek %lld
uk: Варіант %lld
zh_hans: %lld 选项
zh_hant: 選項 %lld

# status.poll.send
source: Send Vote
be: Адправіць голас
de: Auswahl absenden
es: Enviar voto
eu: Eman botoa
fr: Envoyer votre vote
it: Invia voto
ja: 投票する
ko: 투표
nl: Breng stem uit
pl: Wyślij głos
pt_br: Enviar voto
tr: Oy Ver
uk: Проголосувати
zh_hans: 投票
zh_hant: 投票

# status.post-from-%@
source: Post from %@
be: Паведамленне ад %@
de: Beitrag von %@
es: Publicado por %@
eu: %@(r)en bidalketa
fr: Publication de %@
it: Post da %@
ja: %@ の投稿
ko: %@님의 글
nb: Innlegg fra %@
nl: Post van %@
pl: Post od %@
pt_br: Postagem de %@
tr: Gönderi, %@ tarafından
uk: Допис від %@
zh_hans: %@ 的嘟文
zh_hant: %@ 的嘟文

# status.row.was-boosted
source: boosted
be: павышаны
de: hat geboostet
es: boosteó
eu: (e)k bultzatu du
fr: a boosté
it: ha rebloggato
ja: ブーストした
ko: 님이 부스트함
nb: forsterket
nl: boostte
pl: podbił(a)
pt_br: deu boost
tr: yükseltildi
uk: поширює
zh_hans: 转嘟
zh_hant: 轉嘟

# status.row.was-reply %@
source: Replied to %@
be: Адказаў %@
de: Antwort auf %@
es: Respuesta a %@
eu: %@(r)i erantzunez
fr: Répondu à %@
it: Ha risposto a %@
ja: 返信 %@
ko: %@님에게 남긴 답글
nb: Svar til %@
nl: Geantwoord op %@
pl: Odpowiedział(a) do %@
pt_br: Respondeu a %@
tr: Şuna cevap verildi %@
uk: Відповідь для %@
zh_hans: 回复给 %@
zh_hant: 回覆給 %@

# status.row.you-boosted
source: You boosted
be: Вы ўзмацнілі
de: Du hast geboostet
es: Boosteaste
eu: Zuk bultzatu duzu
fr: Vous avez boosté
it: Hai rebloggato
ja: ブーストしました
ko: 내가 부스트함
nb: Du forsterket
nl: Je boostte
pl: Podbiłeś(aś)
pt_br: Você deu boost
tr: Yükselttin
uk: Ви поширили
zh_hans: 你转嘟了
zh_hant: 您轉嘟了

# status.show-less
source: Show less
be: Паказваць менш
de: Weniger anzeigen
es: Mostrar menos
eu: Ikusi gutxiago
fr: Afficher moins
it: Mostra meno
ja: 表示項目を減らす
ko: 간략히 보기
nb: Vis mindre
nl: Toon minder
pl: Pokaż mniej
pt_br: Exibir menos
tr: Daha az göster
uk: Показати менше
zh_hans: 显示更少
zh_hant: 少顯示一點

# status.show-more
source: Show more
be: Паказаць больш
de: Mehr anzeigen
es: Mostrar más
eu: Ikusi gehiago
fr: Afficher plus
it: Mostra altro
ja: 表示項目を増やす
ko: 더 보기
nb: Vis mer
nl: Toon meer
pl: Pokaż więcej
pt_br: Exibir mais
tr: Daha fazla göster
uk: Показати більше
zh_hans: 显示更多
zh_hant: 多顯示一點

# status.summary.at-time
source: at
be: а
de: um
es: a las
fr: à
nb: kl
nl: om
pl: o
pt_br: as
tr: de
uk: о
zh_hans: 在
zh_hant: 於

# status.summary.edited-time
source: Last edited:
be: Апошняе рэдагаванне:
de: Zuletzt bearbeitet:
es: Última edición:
eu: Azkenekoz editatua:
fr: Dernière modification :
it: Ultima modifica:
ja: 最新編集日:
ko: 마지막 수정:
nb: Sist redigert:
nl: Laatst gewijzigd:
pl: Ostatnia edycja:
pt_br: Última edição:
tr: Son düzenleme:
uk: Востаннє змінено:
zh_hans: 上次编辑：
zh_hant: 上次編輯：

# status.summary.n-boosts %lld
source: %lld boosts
be: %lld павышаных
eu: %lld bultzada
it: %lld reblog
ja: %lld ブースト
ko: 부스트 %lld회
nb: %lld forsterkninger
pl: %lld podbić
tr: %lld yükseltme
uk: %lld поширень
zh_hans: %lld 转嘟
zh_hant: %lld 轉嘟

# status.summary.n-favorites %lld
source: %lld favorites
be: %lld улюбёных
de: %lld Favoriten
es: %lld favoritos
eu: %lld(e)k gogoko
fr: %lld favoris
it: %lld apprezzamenti
ja: %lld お気に入り
ko: 좋아요 %lld회
nb: %lld favoritter
nl: %lld favorieten
pl: %lld polubień
pt_br: %lld favoritos
tr: %lld favori
uk: %lld вподобань
zh_hans: %lld 喜欢
zh_hant: %lld 最愛

# status.visibility.direct
source: Private
be: Прыватны
de: Direkt
es: Privado
eu: Aipatutakoak
fr: Privé
it: Privato
ja: 指定された相手のみ
ko: 언급된 사용자만 (메시지)
nb: Privat
nl: Direct bericht
pl: Post bezpośredni
pt_br: Privado
tr: Gizli
uk: Особисте
zh_hans: 私密
zh_hant: 私訊

# status.visibility.follower
source: Followers
be: Паслядоўнікі
de: Follower
es: Sólo seguidores
eu: Jarraitzaileak
fr: Abonné·e
it: Seguaci
ja: フォロワーのみ
ko: 팔로워만
nb: Følgere
nl: Alleen volgers
pl: Tylko obserwujący
pt_br: Seguidores
tr: Takipçiler
uk: Підписникам
zh_hans: 关注者
zh_hant: 跟隨者

# status.visibility.public
source: Everyone
be: Усе
de: Öffentlich
es: Todo el mundo
eu: Publikoa
fr: Tout le monde
it: Pubblico
ja: 公開
ko: 공개
nb: Alle
nl: Openbaar
pl: Publiczny
pt_br: Todos
tr: Herkes
uk: Усім
zh_hans: 所有人
zh_hant: 所有人

# status.visibility.unlisted
source: Unlisted
be: Прыбраць з спісу
de: Nicht gelistet
es: Sin listar
eu: Zerrendatu gabea
fr: Non répertorié
it: Pubblico silenzioso
ja: 未収載
ko: 공개 타임라인에서만 숨김
nb: Ikke oppført
nl: Minder openbaar
pl: Wszyscy (bez funkcji odkrywania)
pt_br: Não listado
tr: Liste dışı
uk: Прихований
zh_hans: 不公开
zh_hant: 不公開

# tab.explore
source: Explore
be: Аглядзець
de: Entdecken
es: Explorar
eu: Arakatu
fr: Explorer
it: Esplora
ja: 探索
ko: 둘러보기
nb: Utforsk
nl: Ontdekken
pl: Odkrywaj
pt_br: Explorar
tr: Keşfet
uk: Огляд
zh_hans: 探索
zh_hant: 探索

# tab.federated
source: Federated
be: Аб'яднаны
de: Föderiert
es: Federado
eu: Federatua
fr: Fédéré
it: Federata
ja: 連合
ko: 연합
nb: Federert
nl: Gefedereerd
pl: Globalny
pt_br: Linha global
tr: Birleştirilmiş
uk: Глобальна
zh_hans: 跨站
zh_hant: 聯邦

# tab.local
source: Local
be: Мясцовы
de: Lokal
eu: Lokala
it: Locale
ja: ローカル
ko: 로컬
nb: Lokal
nl: Lokaal
pl: Lokalny
pt_br: Linha local
tr: Yerel
uk: Локальна
zh_hans: 本地
zh_hant: 本站

# tab.messages
source: Messages
be: Паведамленні
de: Nachrichten
es: Mensajes
eu: Mezuak
it: Messaggi
ja: メッセージ
ko: 메시지
nb: Meldinger
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
tr: Mesajlar
uk: Повідомлення
zh_hans: 私信
zh_hant: 私訊

# tab.notifications
source: Notifications
be: Апавяшчэнні
de: Mitteilungen
es: Notificaciones
eu: Jakinarazpenak
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
nl: Notificaties
pl: Powiadomienia
pt_br: Notificações
tr: Bildirimler
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

# tab.profile
source: Profile
be: Профіль
de: Profil
es: Perfil
eu: Profila
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
tr: Profil
uk: Профіль
zh_hans: 个人主页
zh_hant: 個人檔案

# tab.settings
source: Settings
be: Налады
de: Einstellungen
es: Ajustes
eu: Ezarpenak
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

# tab.timeline
source: Timeline
be: Шкала часу
es: Cronología
eu: Denbora-lerroa
fr: Chronologie
ja: タイムライン
ko: 타임라인
nb: Tidslinje
nl: Tijdlijn
pl: Strumienie
tr: Zaman Dilimi
uk: Стрічка
zh_hans: 时间线
zh_hant: 時間軸

# tab.trending
source: Trending
be: У трэндзе
de: Im Trend
es: Tendencias
eu: Joerak
fr: Tendances
it: In tendenza
ja: トレンド
ko: 뜨고 있는
nb: Trender
pl: Popularne
pt_br: Em alta
tr: Trend
uk: Популярне
zh_hans: 当下流行
zh_hant: 流行

# timeline-new-posts %lld
source: %lld new posts
be: %lld новыя допісы
de: %lld neue Beiträge
es: %lld nuevas publicaciones
eu: %lld bidalketa berri
fr: %lld nouveaux posts
it: %lld nuovi post
ja: %lld 新しい投稿
ko: %lld개 새 글
nb: %lld nye innlegg
nl: %lld nieuwe posts
pl: %lld nowych postów
pt_br: %lld novas postagens
tr: %lld yeni gönderi
zh_hans: %lld 条新嘟文
zh_hant: %lld 篇新嘟文

# timeline.%@-is-valid
source: %@ is a valid instance
be: %@ сапраўдны асобнік
de: %@ ist eine gültige Instanz
es: %@ es una instancia válida
eu: %@ baliozko instantzia da
fr: %@ est une instance valide
it: %@ è un'istanza valida
ja: %@ は有効なインスタンスです
ko: %@ 서버를 추가할 수 있습니다.
nb: %@ er en gyldig instans
nl: %@ is een geldige instantie
pl: %@ jest poprawnym serwerem
pt_br: %@ é uma instância válida
tr: %@ geçerli bir oluşum
uk: %@ коректний сервер
zh_hans: %@ 是一个可用的服务器
zh_hant: %@ 有效

# timeline.%@-not-valid
source: %@ is not a valid instance
be: %@ не з'яўляецца сапраўдным прыкладам
de: %@ ist keine gültige Instanz
es: %@ no es una instancia válida
eu: %@ ez da baliozko instantzia
fr: %@ n'est pas une instance valide
it: %@ non è un'istanza valida
ja: %@ 有効なインスタンスではありません
ko: %@: 유효한 서버가 아닙니다
nb: %@ er ikke en gyldig instans
nl: %@ is geen geldige instantie
pl: %@ nie jest poprawnym serwerem
pt_br: %@ não é uma instância válida
tr: %@ geçerli bir örnek değil
uk: %@ немає коректний сервера
zh_hans: %@ 不是一个有效的实例
zh_hant: %@ 不是一個有效的實例

# timeline.add-remote.title
source: Add remote local timeline
be: Дадайце аддаленую мясцовую шкалу часу
de: Andere lokale Timeline hinzufügen
es: Añadir cronología local remota
eu: Gehitu denbora-lerro lokal bat
fr: Ajouter une chronologie locale distante
it: Aggiungi una timeline locale remota
ja: リモートローカルタイムラインの追加
ko: 원격 로컬 타임라인 추가
nb: Legg til ekstern lokal tidslinje
nl: Lokale tijdlijn toevoegen
pl: Dodaj strumień serwera
pt_br: Adicionar timeline local remota
tr: Uzak yerel zaman dilimi ekleyin
uk: Додати віддалену локальну стручку
zh_hans: 添加远程时间线
zh_hant: 新增他站時間軸

# timeline.add.action.add
source: Add
be: Дадаць
de: Hinzufügen
es: Añadir
eu: Gehitu
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 新增

# timeline.add.url
source: Instance URL
be: URL асобніка
de: Instanz-URL
es: URL de instancia
eu: Instantziaren URLa
fr: URL de l'instance
it: URL istanza
ja: インスタンスURL
ko: 서버 URL
nb: Instans URL
nl: Instantie-URL
pl: URL instancji
tr: Oluşum URL'i
uk: URL сервера
zh_hans: 服务器 URL
zh_hant: 伺服器 URL

# timeline.federated
source: Federated
be: Аб'яднаны
de: Föderiert
es: Federado
eu: Federatua
fr: Fédéré
it: Federata
ja: 連合
ko: 연합
nb: Federert
nl: Gefedereerd
pl: Strumień globalny
pt_br: Linha global
tr: Birleştirilmiş
uk: Глобальна
zh_hans: 跨站
zh_hant: 聯邦

# timeline.filter.add-local
source: Add a local timeline
be: Дадайце мясцовую часовую шкалу
de: Lokale Timeline hinzufügen
es: Añadir cronología local
eu: Gehitu denbora-lerro lokal bat
fr: Ajouter une chronologie locale
it: Aggiungi una timeline locale
ja: ローカルタイムラインの追加
ko: 원격 로컬 타임라인 추가
nb: Legg til en lokal tidslinje
nl: Lokale tijdlijn toevoegen
pl: Dodaj strumień lokalny
pt_br: Adicionar uma timeline local
tr: Zaman Dilimi Ekleyin
uk: Додати локальну стрічку
zh_hans: 添加远程时间线
zh_hant: 新增本站時間軸

# timeline.filter.lists
source: Lists
be: Спісы
de: Listen
es: Listas
eu: Zerrendak
fr: Listes
it: Liste
ja: リスト
ko: 리스트
nb: Lister
nl: Lijsten
pl: Listy
pt_br: Listas
tr: Listeler
uk: Списки
zh_hans: 列表
zh_hant: 列表

# timeline.filter.local
source: Local Timelines
be: Мясцовыя шкалы часу
de: Lokale Timelines
es: Cronologías locales
eu: Denbora-lerro lokalak
fr: Chronologies locales
it: Timeline locali
ja: ローカルタイムライン
ko: 원격 로컬 타임라인
nb: Lokale tidslinjer
nl: Lokale tijdlijnen
pl: Strumienie lokalne
pt_br: Timelines Locais
tr: Yerel Zaman Dilimleri
uk: Локальна стрічка
zh_hans: 远程时间线
zh_hant: 本站時間軸

# timeline.filter.tags
source: Followed Tags
be: Адсочваемыя тэгі
de: Gefolgte Hashtags
es: Etiquetas que sigues
eu: Jarraitutako traolak
fr: Tags suivis
it: Tag seguiti
ja: フォローしたタグ
ko: 팔로우한 태그
nb: Fulgte tagger
nl: Gevolgde hashtags
pl: Obserwowane hasztagi
pt_br: Hashtags Seguidas
tr: Takip Edilen Etiketler
uk: Хештеґи
zh_hans: 关注的标签
zh_hant: 跟隨標籤

# timeline.home
source: Home
be: Галоўная
de: Startseite
es: Inicio
eu: Hasiera
fr: Accueil
ja: ホーム
ko: 홈
nb: Hjem
nl: Start
pl: Strona główna
pt_br: Início
tr: Ana Ekran
uk: Домівка
zh_hans: 主页
zh_hant: 首頁

# timeline.local
source: Local
be: Мясцовы
de: Lokal
eu: Lokala
it: Locale
ja: ローカル
ko: 로컬
nb: Lokal
nl: Lokaal
pl: Strumień lokalny
pt_br: Linha local
tr: Yerel
uk: Локальна
zh_hans: 本地
zh_hant: 本站

# timeline.trending
source: Trending
be: Трэндавыя
de: Im Trend
es: Tendencia
eu: Joerak
fr: Tendances
it: In tendenza
ja: トレンド
ko: 뜨고 있는
nb: Trender
pl: Teraz popularne
pt_br: Tendência
tr: Popüler
uk: Популярне
zh_hans: 当下流行
zh_hant: 流行

# settings.experimental.title
source: Experimental Features
be: Эксперыментальныя функцыі
de: Experimentelle Funktionen
es: Funciones experimentales
eu: Ezaugarri esperimentalak
fr: Fonctionnalités expérimentales
it: Funzionalità sperimentali
ja: 実験的な機能
ko: 실험적 기능
nb: Eksperimentelle funksjoner
nl: Experimentele functies
pl: Funkcje eksperymentalne
pt_br: Recursos Experimentais
tr: Deneysel Özellikler
uk: Експериментальні функції
zh_hans: 实验性功能
zh_hant: 實驗性功能

# settings.experimental.header
source: EXPERIMENTAL FEATURES
be: ЭКСПЕРЫМЕНТАЛЬНЫЯ ФУНКЦЫІ
de: EXPERIMENTELLE FUNKTIONEN
es: FUNCIONES EXPERIMENTALES
eu: EZAUGARRI ESPERIMENTALEK
fr: FONCTIONNALITÉS EXPÉRIMENTALES
it: FUNZIONALITÀ SPERIMENTALI
ja: 実験的な機能
ko: 실험적 기능
nb: EKSPERIMENTELLE FUNKSJONER
nl: EXPERIMENTELE FUNCTIES
pl: FUNKCJE EKSPERYMENTALNE
pt_br: RECURSOS EXPERIMENTAIS
tr: DENEYSEL ÖZELLİKLER
uk: ЕКСПЕРИМЕНТАЛЬНІ ФУНКЦІЇ
zh_hans: 实验性功能
zh_hant: 實驗性功能

# settings.experimental.media
source: Media
be: Медыя
de: Medien
es: Multimedia
eu: Multimedia
fr: Médias
it: Contenuto multimediale
ja: メディア
ko: 미디어
nb: Medier
pt_br: Mídia
tr: Medya
uk: Медіа
zh_hans: 媒体
zh_hant: 媒體

# settings.experimental.hide-seen-posts-require-media
source: Require media to be loaded
be: Патрабаваць загрузку медыя
de: Medienladen voraussetzen
es: Requerir que se cargue la multimedia
eu: Multimedia kargatzea beharrezkoa da
fr: Nécessite le chargement des médias
it: Richiedi il caricamento dei contenuti multimediali
ja: メディアの読み込みを必須とする
ko: 미디어 로드 필요
nb: Krev at medier er lastet inn
nl: Vereist dat media is geladen
pl: Wymagaj załadowania mediów
pt_br: Exigir que a mídia seja carregada
tr: Medyanın yüklenmesini zorunlu kıl
uk: Вимагати завантаження медіа
zh_hans: 需要加载媒体
zh_hant: 需要載入媒體

# settings.experimental.stream-home
source: Stream home timeline
be: Стымінг хатняй стужкі
de: Home-Timeline streamen
es: Transmitir cronología de inicio
eu: Igorri etxeko denbora-lerroa
fr: Flux en temps réel de l'accueil
it: Streaming della cronologia Home
ja: ホームタイムラインをストリーミング
ko: 홈 타임라인 스트리밍
nb: Strøm hjemmetidslinjen
nl: Home-tijdlijn streamen
pl: Strumieniuj główną oś czasu
pt_br: Transmitir linha do tempo inicial
tr: Ana sayfa zaman tünelini akış olarak al
uk: Стрімінг домашньої стрічки
zh_hans: 流式传输主页时间线
zh_hant: 串流主頁時間軸
